<?php

/*
|--------------------------------------------------------------------------
| Public Language Lines
|--------------------------------------------------------------------------
|
| The following language lines are used during authentication for various
| messages that we need to display to the user. You are free to modify
| these language lines according to your application's requirements.
|
*/

return [
    'Created By' => 'طور بواسطة',
    'Mohab Mamdouh' => 'مهاب ممدوح',
    'Language'   => 'اللغة',
    'Title'     => 'الهندسية',
    "Return to :appName" => "العودة إلى :appName",
    'My Profile' => 'ملفي الشخصي',
    'Edit Profile' => 'تعديل ملفي الشخصي',
    'Settings' => 'الإعدادات',
    'General' => 'عام',
    'Perspective' => 'المنظور',
    'Feedbacks' => 'التقييمات',
    'Create Feedbacks' => ' إضافة تقييم',
    'Show Feedbacks' => 'عرض التقييمات',
    'Show My Feedbacks' => 'عرض تقييماتي',
    'Technicals' => 'الفنيين',
    'Jobs' => 'الوظائف',
    'Progress' => 'الحالية',
    'Finished' => 'المنتهية',
    'New' => 'قيد الانتظار',
    'Copyright' => 'حقوق النشر',
    'Role' => 'الدور',
    'Control' => 'التحكم',
    ''=>'',
    'Jobs No.' => 'عدد الوظائف',
    'Show' => 'عرض',
    'Edit' => 'تحديث',
    'Delete' => 'حذف',
    "Phones" => "التليفونات",
    "Full name" => "الإسم بالكامل",
    "Email" => "البريد الإلكتروني",
    "Arabic Name" => "الاسم باللغة العربية",
    'Joined at' => 'انضم في',
    'Edit Data' => 'تحديث البيانات',
    'Photo' => 'صورة',
    'Do You Want to Delete this user:' => 'هل تريد حذف هذا المستخدم: ',
    'close' => 'اغلاق',
    'Create Technical' => 'أضف فني',
    'Create' => 'أضف',
    'New Jobs' => 'وظائف قيد الانتظار',
    'Current Jobs' => 'وظائف جاري العمل عليها',
    'Finished Jobs' => 'وظائف مكتملة',
    'Create Job' => 'أضف طلب وظيفة',
    'Show Job' => 'أعرض طلب وظيفة',
    'Show Indiviual Job' => 'عرض الوظيفة',
    'There is no data to preview' => 'لا توجد بيانات لعرضها',
    'AssignTo' => 'يسند إلى',
    'Cancel' => 'إلغاء',
    'Canceled' => 'تم الإلغاء',
    'Canceled Jobs' => 'وظائف ملغية',
    'Updated at' => 'التحديث',
    'Get The Latest 10 records' => 'عرض اخر 10 وظائف',
    'Dismiss' => 'اخفاء',
    'Current' => 'في تقدم',
    'Create Feedback' => 'أضف تقييم',
    'Rate' => 'التقييم',
    'Your feedback help us to improve.' => 'تقييمك يساعدنا في التحسن.',
    'Please let us know about your experience.' => 'يرجى إعلامنا بتجربتك.',
    'Home' => 'الرئيسية',
    'About' => 'حولنا',
    'Services' => 'الخدمات',
    'Contact' => 'تواصل معنا',
    'Great Companies are built on great Services' => 'الشركات الكبرى مبنية على خدمات رائعة',
    'Get instant access to our product portfolio and catalogues easier and faster!' => 'احصل على وصول فوري إلى مجموعة منتجاتنا والكتالوجات أسهل وأسرع!',
    'Indoor Air Quality, A Daikin experience' => 'جودة الهواء الداخلي ، تجربة دايكن',
    'Pure air, because we care' => 'هواء نقي, لأننا نهتم',
    'Air Filtration Unit DAFU 1000' => 'وحدة تنقية الهواء DAFU 1000',
    'We\'re Dynamic Team of Creatives People' => 'نحن فريق ديناميكي من المبدعين',
    'par1' => 'لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبور

    أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد

    أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس

    أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت أيسسي كايلليوم دولار أيو فيجايت

    نيولا باراياتيور. أيكسسيبتيور ساينت أوككايكات كيوبايداتات نون بروايدينت ,سيونت ان كيولبا

    كيو أوفيسيا ديسيريونتموليت انيم أيدي ايست لابوريوم."

    "سيت يتبيرسبايكياتيس يوندي أومنيس أستي ناتيس أيررور سيت فوليبتاتيم أكيسأنتييوم

    دولاريمكيو لايودانتيوم,توتام ريم أبيرأم,أيكيو أبسا كيواي أب أللو أنفينتوري فيرأتاتيس ايت

    كياسي أرشيتيكتو بيتاي فيتاي ديكاتا سيونت أكسبليكابو. نيمو أنيم أبسام فوليوباتاتيم كيواي

    فوليوبتاس سايت أسبيرناتشر أيوت أودايت أيوت فيوجايت, سيد كيواي كونسيكيونتشر ماجناي

    دولارس أيوس كيواي راتاشن فوليوبتاتيم سيكيواي نيسكايونت. نيكيو بوررو كيوايسكيوم

    ايست,كيواي دولوريم ايبسيوم كيوا دولار سايت أميت, كونسيكتيتيور,أديبايسكاي فيلايت, سيد

    كيواي نون نيومكيوام ايايوس موداي تيمبورا انكايديونت يوت لابوري أيت دولار ماجنام

    ألايكيوام كيوايرات فوليوبتاتيم. يوت اينايم أد مينيما فينيام, كيواس نوستريوم أكسيركايتاشيم

    يلامكوربوريس سيوسكايبيت لابورايوسام, نايساي يوت ألايكيوايد أكس أيا كوموداي

    كونسيكيواتشر؟ كيوايس أيوتيم فيل أيوم أيوري ريبريهينديرايت كيواي ان إيا فوليوبتاتي

    فيلايت ايسسي كيوم نايهايل موليستايا كونسيكيواتيو,فيلايليوم كيواي دولوريم أيوم فيوجايات كيو

    فوليوبتاس نيولا باراياتيور؟"',

    'Growth Ration' => 'نسبة النمو',
    'We\'re ready to Serve you with best' => 'نحن على استعداد لخدمتك بأفضل شكل',
    'par2' => 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.',
    'Request a Technical' => 'اطلب فني',
    'Why Choose Us' => 'لماذا نحن',
    'Your Comfort is Our Priority' => 'راحتكم هي أولويتنا',
    'High Performance' => 'أداء عالي',
    'Friendly Prices' => 'أسعار مناسبة',
    'No time-confusing' => 'لا وقت للارتباك',
    'par3' => 'الألم في حد ذاته مهم للنخبة الشحمية الرئيسية. يكدح ، فليكن.',
    'Pricing Plan' => 'خطة الأسعار',
    'Best' => 'أفضل',
    'Central' => 'مركزي',
    'Individual' => 'فردي',
    'parr' => 'خسائر اللازمة ومطالبة حدة بل. الآخر الحلفاء أن غزو, إجلاء وتنامت عدد مع. لقهر معركة لبلجيكا، بـ انه, ربع الأثنان المقيتة في, اقتصّت المحور حدة و. هذه ما طرفاً عالمية استسلام, الصين وتنامت حين ٣٠, ونتج والحزب المذابح كل جوي. أسر كارثة المشتّتون بل, وبعض وبداية الصفحة غزو قد, أي بحث تعداد الجنوب.',
    'Get in Touch' => 'ابقى على تواصل',
    'Drop Us a Request' => 'اترك لنا طلبك',
    'Send Request' => 'ارسل طلب',
    'Read our latest Feedbacks' => 'اقرأ آخر التقييمات',
    'Quick Links' => 'روابط سريعة',
    'Monthly' => 'شهريا',
    'Day' => 'يوم',
    'Choose the plan that right for you' => 'اختر الخطة المناسبة لك',
    'Price' => 'السعر',
    'Info' => 'معلومات',


];
